[
  "remotely-save",
  "obsidian-kanban",
  "folder-note-plugin",
  "folder-note-core",
  "obsidian-excalidraw-plugin",
  "dataview",
  "calendar",
  "alx-folder-note-folderv",
  "alx-folder-note",
  "table-editor-obsidian"
]